people_dic = {"강아지상(여)": ["한지민", "박보영", "윤승아", "한가인", ],

              "고양이상(여)": ["유인영", "차예련", "경리", "안소희", ],

              "사슴상(여)": ["이연희", "설현", "윤아", "고아라",],

              "토끼상(여)": ["수지", "성유리", "트와이스 나연", "트와이스 다현",],

              "강아지상(남)": ["워너원 강다니엘", "엑소 백현", "박보검", "송중기"],
              "고양이상(남)": ["워너원 황민현", "엑소 시우민", "강동원", "이종석", "이준기", ],
              "곰상(남)": ["마동석", "조진웅", "조세호", "안재홍", ],
              "공룡상(남)": ["윤두준", "이민기", "김우빈", "육성재", "공유", ],
              "토끼상(남)": ["방탄소년단 정국", "아이콘 바비", "워너원 박지훈", "엑소 수호"],

              }
